<?php
return [
    'title' => 'تفاصيل الوردية',
    'capacity' => 'السعة',
    'sections' => [
        'info' => 'معلومات الوردية',
        'location' => 'تعيين الموقع',
        'schedule' => 'جدول أيام العمل',
        'employees' => 'الموظفين المعينين عدد',
        'desc' => 'وصف الوردية',
    ],
    'labels' => [
        'maxcap' => 'السعة القصوى',
        'current' => 'المعين حالياً',
        'overtime' => 'السماح بالعمل الإضافي',
        'working' => 'عمل',
        'off' => 'إجازة',
        'yes' => 'نعم',
        'no' => 'لا',
    ],
    'more' => 'موظفين آخرين...',
    'clickview' => 'انقر على عرض الكل لرؤية القائمة الكاملة',
    'assignmore' => 'تعيين المزيد',
];
